/**
 * InfoPlist Strings
 * ContentBlockerCosmetic
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

CFBundleDisplayName = "Bloqueador de contenido Ghostery Lite - Filtros de red";
NSHumanReadableCopyright = "Copyright © 2019 Ghostery, Inc. Todos los derechos reservados.";
NSHumanReadableDescription = "Lista adicional de filtros de bloqueo de red para suprimir redes publicitarias.";
